[
   "Ayo keluar dan santai!\nKenapa aku menangis? Oh! Karena bawang.\nAyo, beri aku makanan!\nAku masih sangat menawan.\nYang perlu kamu lakukan adalah percaya, kamu harus percaya itu.",
   "Satu tembakan, satu kill!\nSaatnya memberi kalian pelajaran.\nPetarung sejati tidak pernah lari!\nBiarkan aku mengajarimu beberapa aturan, crubs!",
   "AHAHAH! Seorang pahlawan sejati datang untuk membantu.\nAyo! Bunyikan tanduk kemenangan.\nTugas seorang pejuang, adalah membawa kemenangan.",
   "Malam ini, aku berpesta daging orang bodoh.\nAku punya palu untuk diayunkan!\nAku benar-benar berharap bisa bertarung denganmu lagi.",
   "Serang! Jangan jadi jeli!\nPrajurit yang baik membutuhkan otak dan nyali.\nSenjataku adalah perisaimu.",
   "Bersakit-sakit dahulu, bersenang-senang kemudian.\nKami adalah kesatuan dalam keanekaragaman.\nLegenda tidak pernah menyerah.",
   "Semoga aturan saya menambah kesenangan di dunia yang membosankan ini.\nMari kita lihat apa yang ada di balik perban ini.\nHentikan penyakit sampar! Menyerahlah!",
   "Kamu dan tuanku sangat mirip.\nTidak ada yang bisa menghancurkan Celestial Palace, atau aku.\nTuan pernah berjanji, akan menjadikanku pengantin.",
   "Jurang bisa merusak tanah kita, tapi tidak dengan kemauan besi kita.\nHahahah! Benih harapan, ada di mana-mana di negeri ini!\nHmm… Waktu mengajarimu hal-hal yang tidak bisa kamu pelajari dari buku.",
   "Tetap di dekatku! Kamu akan menjadi lebih kuat!\nLindungi hutan peri, lindungi rakyatku.\nMaju terus dan jangan takut apa pun.",
   "Aku telah meramalkan nasibmu.\nTidak ada rahasia yang aman dariku.\nKematian tidak bisa dibandingkan dengan keyakinan saya.",
   "Saya suka bergegas masuk dengan kecepatan pencahayaan!\nAngsuran rudal kendaraan adalah suatu keharusan untuk mengemudi dengan aman.\nPegang erat-erat! Aku menginjak gas!",
   "Hidup kita suatu hari akan habis untuk kita semua.\nPelajaran tanpa rasa sakit juga tidak ada artinya.\nAku akan melindungimu!",
   "Grock suka tidur.\nGrock, tidak ingin menjadi musuhmu.\nMaaf, saya tidak bermaksud untuk mendorong Anda.",
   "Saya suka perasaan mengejar mangsa!\nApakah kamu menggigil?\nAku mencuci kaitku dengan darah.",
   "Apakah itu yang harus pergi, pengkhianatan untuk pengecut!\nAku berjalan di bumi yang hangus ini.\nLepaskan semua yang diramalkan!",
   "* Tertawa * Tidak ada yang bisa menembus perisai emas saya.\nKesetiaan, adalah kemuliaan terbesar.\nAmbil langkah lain dan kamu akan menyesalinya.",
   "Semua akan binasa oleh pedangku, ahhhhh.\nKeadilan adalah perlindungan terakhir dari kelemahan.\nMenjadi satu dengan pedang.",
   "Aku perpaduan sempurna antara kecepatan dan kekuatan!\nSekarang waktunya!\nNikmati saat hancur berantakan.",
   "Terang ke kegelapan hanya beberapa saat lagi.\nYang mencuri cetak biru yang diturunkan dari 1000 generasi.\nBalas dendam telah menghabiskan saya.",
   "Tekadku seribu kali lebih kuat dari pedangku.\nJalan pasir terbentang di depanku.\nRasakan detak jantung gurun.",
   "Pertamaku selalu merupakan jawaban yang tepat untuk pertanyaan gelap.\nBerdiri teguh, seranglah dengan kuat. Motto saya sesederhana itu.\nTahukah Anda, apa itu estetika kekerasan?",
   "Setan! Kamu bahkan tidak akan memiliki kesempatan untuk gemetar.\nTidak ada tempat bagimu untuk lari, tidak ada tempat untuk bersembunyi.\nKemana aku pergi! Fajar menyusul!",
   "Alpha bukan namaku, tapi hanya sebuah kode.\nMengapa orang … harus saling menyakiti?\nKemanapun aku pergi, Beta mengikuti.",
   "Musuh banyak, dan aku sendirian … Tapi satu tebasan, aku akan membunuh mereka semua!\nMaju maju dan jangan takut apa pun!\nCahaya kemenangan ada di hadapanku!",
   "* teman* Di mana ibu dan ayahku?\nSegera, tidak ada yang bisa menyakiti beruang madu saya\nDuduklah, beruang madu, ini dia.",
   "Apakah ada Ninja yang mencuri keahlian doppelganger saya?\nTunjukkan padaku beberapa tantangan nyata.\nKarena memang begitu, lebih baik menerimanya.",
   "Jangan pernah melupakan cintamu pada tanah ini.\nPrajurit yang jatuh, biarkan aku membimbingmu pulang.\nSebuah bekas luka .. adalah bukti kehormatan seorang pejuang.",
   "Teknologi? Hah, hal yang bodoh sekali!\nApa yang kamu lihat? Aku lebih lengkap dari kamu!\nApa aku menakutkan? * Tertawa * Jangan khawatir, aku hanya anak kecil.",
   "Tinggalkan harapan! Kalian semua yang masuk ke sini.\nSaya selalu memenuhi kontrak saya.\nKamu … bukan di sini.",
   "Lagipula, aku adalah siswa terbaik akademi.\nMaukah Anda membantu saya menemukan saudara saya?\nHm, beraninya kamu?",
   "Aku datang untuk menyelamatkanmu dari mimpi buruk yang disebut ‘Life’.\nAku harus ditinggalkan.\nSumpahku berarti segalanya bagiku.",
   "Pisau ini adalah gigiku … huh, dan aku semua menggigit dan tidak menggonggong.\nHuah! Hancurkan!\nAku akan menunjukkan kepadamu apa sebenarnya pertempuran itu!",
   "Aku merasakan kekuatan aneh … mengalir melalui tubuhku!\nKamu! Juga akan dikutuk!\nSaya mendeteksi aroma mangsa.",
   "Orang yang bisa mengalahkanku belum lahir!\nDalam dunia Kung Fu, kecepatan menentukan pemenangnya.\nMengetahui tidak cukup, kita harus melamar.",
   "Jangan terburu-buru untuk mati, Nak.\nHmm! Menghindar tidak ada gunanya.\nTarget terkunci.",
   "Hanya hati yang tak kenal takut yang bisa melayang ke surga.\nButuh tentara untuk menghentikanku!\nKebahagiaan ditemukan dari dalam, bukan dari orang lain.",
   "Tidak ada yang bertahan selamanya, kita bisa mengubah masa depan.\nSetan akan mandi dengan darah mereka! Terang itu milik orang benar!\nPerang tidak pernah berakhir, begitu juga tekadku.",
   "Aku akan menjadi hal terakhir yang pernah kamu lihat!\nSeperti apa rasanya racun saya?\nScream, mangsaku … * tertawa *",
   "Biarkan aku mendengar tepuk tanganmu.\nDalam diriku, harimau mengendus mawar.\nTakut pedangku!",
   "Coba tebak, berapa banyak pedang yang saya miliki?\nCoba ikuti aku.\nPisau saya bergerak dengan bayang-bayang.",
   "Hmph .. Orang bodoh itu tidak takut.\nYang terkuat, dan yang paling kesepian.\nAme no Habakiri akan melahapmu!",
   "Shadow adalah partner terbaikku.\nBayangan itu akan menusukmu!\nApakah kamu pernah melihat ninja lain?",
   "Kami melayani cahaya sambil bekerja di kegelapan.\nSatu kehidupan sudah cukup.\nBukan aku yang memilih raja terang, tapi raja memilih aku.",
   "Ada hal-hal indah di dunia ini, yang layak dilindungi.\nSelain kejahatan, ada keadilan.\nAnata de wa katenai. Ikimasu. (Kamu tidak bisa menang. Ini aku.)",
   "Saya bisa membaca kegelapan jika saya cukup cepat.\nSemuda saya, saya bisa menjaga kekaisaran dengan hidup saya.\nPerang bukanlah permainan.",
   "Izinkan saya memperkenalkan Anda kepada partner saya, Dexter.\nHuh, hidup bebas adalah salah satu prinsip dasar kehidupan.\nSshh, kenapa kita tidak pergi mencuri markas musuh selanjutnya.",
   "Hah, kabur? Kamu mengecewakanku!\nMengambil udara segar kekaisaran.\nSaya akan mengubah dunia sesuai keinginan saya!",
   "Jika Anda dapat memprediksi gerakan musuh, Anda tidak akan dikalahkan.\nHanya dengan menghadapi musuh seseorang dapat mengetahui jati dirinya.\nKe mana pun kapal penyu itu pergi, laut itu milikku.",
   "Perjuangan dan perlawanan tidak berguna.\nTombak takdir memukulku, dan akan memukulmu.\nSetiap orang berubah, aku juga.",
   "Ingin melihat ke dalam?\nHmph, aku akan membuat sonata terhebat dengan mayatmu.\nJangan coba-coba kabur dari pandanganku.",
   "Harimau saya telah bersama saya selama bertahun-tahun…\nAyo bertarung! Berdampingan.\nAnda tidak bisa menahan amarah saya.",
   "Pembunuhan adalah caraku merindukanmu, saudaraku.\nMusuh sering kali mengenalmu lebih baik daripada dirimu.\nUm … apakah semua pria hanya menyukai gadis manis?",
   "* Snickers * Aku bukan serigala lapar … bukan pula domba kurban.\n* Tertawa * Ingatlah untuk memberitahu adikku sekarang waktunya makan malam!\nSaya mengatur apa yang saya lihat melalui ruang lingkup saya.",
   "Kecepatan, presisi, dan kekuatan!\nAku sudah menunggu terlalu lama.\nPertahankan ritme!",
   "Woohoo! Kamu merasakan itu?\nHei, tendangan yang sangat bagus! Beri aku bolanya!\nTentu saja, bidak itu layak untuk diperjuangkan!",
   "Teruskan, sampai kamu secemerlang saya!\nSekarang aku lebih tahu. Aku lebih kuat.\nSebuah kesalahan kecil, mungkin menghancurkan semua yang kamu perjuangkan.",
   "Meraih langit!\nAku punya peluru dengan namamu di atasnya!\nBiarkan mereka makan kue!",
   "Berjalan dalam kegelapan, berdansa dengan bintang-bintang.\nAku adalah sinar bulan yang menerobos kegelapan.\nPeri tidak akan menyerah, tidak peduli berapa banyak lagi penderitaan yang akan kita alami.",
   "Hanya satu orang setampan aku, yang layak mendapatkan sihir yang begitu indah!\nHei, jangan sentuh rambutnya!\nKamu masih jauh untuk mengalahkanku!",
   "Kurasa aku pernah bertemu denganmu di salah satu mimpiku.\nAku rela mengorbankan diriku, untuk dunia yang kucintai ini.\nMengapa kekerasan tidak pernah berakhir?",
   "Satu, dua, tiga, empat, lima. Wow, lihat semua wortel ini!\nHei! T-Tidak terlalu tinggi! Apa kau tidak tahu aku takut ketinggian?\nA-tempat apa ini? Hmm, a-sepertinya kita mungkin tersesat.",
   "Hmph, kamu tidak bisa lagi bergerak. Jangan coba-coba.\nTidak ada yang tidak bisa berhenti dari melayang ke langit.\nAnak laki-laki yang seperti angin.",
   "* tertawa * Mengambil hidupmu itu terlalu mudah!\nBalas dendam! Balas dendam! (Melawan kekaisaran!)\n* tertawa * Aku memiliki sihir yang paling kuat!",
   "Berhenti. Dan dengarkan lagu-laguku yang anggun.\nTidak ada yang memiliki kekuatan untuk mengontrol lautan, kecuali aku.\nSemua tubuh indah ini, hancur oleh gelombang laut.",
   "Hahaha … Rasakan panasnya neraka!\nMungkin aku harus menjadikan diriku skateboard yang menyala-nyala.\nSihir? Tidak, ini yang misterius!",
   "Kamu tidak tahu seberapa dekat kematian itu.\nSemakin tinggi Anda terbang, semakin banyak Anda melihat.\nRasakan sakitku!",
   "Nightmare ada dimana-mana!\nKetakutan adalah senjata!\nLihat mataku … dan dengarkan!",
   "Haha, kamu tidak bisa menangkapku!\nWow, saya tersentuh oleh fokus Anda.\nAku akan memburumu sampai ke ujung bumi.",
   "Kita bisa .. teman baik! Memang.\nHmm … aku jelas bukan cengeng!\nAyo ooon! Ayo main game?",
   "Pernahkah Anda melihat fajar Swan Lake? Indah sekali.\nJangan tanya aku kenapa penyihir membawa pedang.\nHah, Jangan beri tahu siapa pun bahwa aku tidak bisa berenang.",
   "Ada ratusan monster yang tinggal di payungku.\nAda dua jenis orang di dunia ini.\nJangan meremehkanku karena aku kecil.",
   "Mereka akan berakhir dengan menyedihkan!\nJangan takut! Aku akan mencintaimu seperti hewan peliharaan.\nSekarang saatnya Anda menderita",
   "Mau es?\nIkuti kata hatimu.\nKecil dan putih, bersih dan cerah.",
   "Gravitasi universal menentukan interaksi planet!\nDi mana ada kehidupan, di situ ada gerakan.\nBintang adalah mataku!",
   "Semakin ketakutanmu tumbuh, semakin kecil dirimu.\nYang membatasi Anda bukanlah sihir itu sendiri, tetapi cara Anda menggunakannya.\nSaya tahu siapa saya dan Anda akan segera tahu juga.",
   "Imajinasi adalah kekuatan pendorong menuju energi.\nSihir Mistik sangat indah!\nCukup! Omong kosongmu",
   "Siapa bilang Penjinak Naga tidak bisa anggun?\nCahaya Suci akan memberiku kemenangan.\nAyo kita selesaikan ini. Aku mulai bosan.",
   "Kiki kaka! Tali bonekaku kusut, bisakah kau membantuku dengan itu?”\nDokter memanggilku malaikat kecilnya! Tapi * cekikikan *, aku tidak bisa terbang",
   "Bolehkah saya mempelajari jam tangan Anda sebentar?\nAyo, biarkan aku menunjukkan berhargaku!\nBintang akan hilang jika kamu kalah!",
   "Pengetahuan dan keyakinan selalu menjadi teman saya.\nPenyembuhan untuk semua orang!\nDoa kesembuhan untukmu."
]