[
    "Allah tidak membebani suatu jiwa melebihi apa yang dapat ditanggungnya",
    "Maka janganlah putus asa, jangan pula putus asa, karena kamu lebih unggul jika kamu beriman",
    "Dan Allah menurunkan hujan dari langit dan dengan air itu menghidupkan bumi setelah matinya. Sesungguhnya pada yang demikian itu ada tanda-tanda bagi kaum yang mendengarkan",
    "Nasibmu telah ditulis dengan tinta cinta-Nya dan disegel dengan rahmat-Nya jadi jangan takut, percayakan dirimu kepada-Nya dan berharaplah pada ketetapan-Nya",
    "Hati yang paling berani adalah yang tetap dekat dengan Allah, bahkan ketika sedang sakit",
    "Penderitaan adalah anugerah. Di dalamnya tersembunyi belas kasihan",
    "Ya Allah! Aku berlindung kepada-Mu dari kekuatiran dan kesedihan, dari ketidakmampuan dan kemalasan, dari sifat pengecut dan kikir, dari terlilit hutang dan dari kesewenang-wenangan manusia",
    "Ketika dunia mendorong Anda berlutut, Anda berada dalam posisi yang sempurna untuk berdoa",
    "Kamu harus melalui masa kekosongan untuk dapat mengisi dirimu dengan Cinta Allah. Sesungguhnya Dia adalah Al-Muqit, pemelihara hati",
    "Karena sesungguhnya bersama kesulitan ada kemudahan",
    "Dan orang-orang yang beriman dan mengerjakan amal saleh – Kami pasti akan memberikan kepada mereka kamar-kamar surga [ditinggikan] yang di bawahnya mengalir sungai-sungai, di dalamnya mereka kekal. Sangat baik adalah hadiah dari pekerja [benar]",
    "Allah dapat mengubah situasi paling putus asa menjadi momen terbaik dalam hidup Anda",
    "Di dalam Dia, harapan tidak pernah mati. Di dalam Dia, kasih tidak pernah hilang",
    "Tidak ada hubungan antara Allah dengan siapapun kecuali melalui ketaatan kepada-Nya",
    "Kami adalah orang-orang yang paling terhina di bumi & Allah memberi kami kehormatan melalui Islam",
    "Amal yang paling dicintai Allah adalah amalan yang dilakukan secara konsisten, meskipun sedikit",
    "Begitu doa menjadi kebiasaan, kesuksesan menjadi gaya hidup",
    "Memang, saya dekat",
    "Semakin banyak Anda membaca Al-Qur'an, semakin Anda akan jatuh cinta pada Penulisnya",
    "Allah hadir di antara seseorang dan hatinya",
    "Kapan terakhir kali Anda membaca Al-Qur'an? Jika Anda ingin berubah, mulailah dengan Al-Qur'an",
    "Kembalilah kepada Allah dan Anda akan menemukan Rahmat-Nya menyembuhkan setiap bagian yang sakit dari hati dan jiwa Anda. Allah akan membimbingmu, Dia akan memberi kejernihan pada matamu, melembutkan hatimu dan meneguhkan jiwamu.",
    "Rahasia kebahagiaan itu ada dalam 3 hal: Bersabar, Bersyukur dan ikhlas.",
    "Allah akan menolong seorang hamba, selama hambanya senantiasa menolong saudaranya",
    "Setiap orang yang dibawa oleh kematian meminta lebih banyak waktu, sementara setiap orang yang masih punya waktu membuat alasan untuk menunda-nunda",
    "Dan orang-orang yang beriman dan mengerjakan amal saleh – Kami pasti akan memberikan kepada mereka kamar-kamar surga [ditinggikan] yang di bawahnya mengalir sungai-sungai, di dalamnya mereka kekal. Sangat baik adalah hadiah dari mereka",
    "Allah bersama orang-orang yang berbuat baik",
    "Dan peringatkan mereka (hai Muhammad), tentang Hari Penyesalan, ketika masalah itu akan selesai; dan (namun), mereka dalam (keadaan) lalai, dan mereka tidak beriman",
    "Kebanyakan dari kita tidak mensyukuri apa yang sudah kita miliki, tetapi kita menyesali apa yang belum kita capai.",
    "Sebelum tidur setiap malam, maafkan semua orang dan tidurlah dengan hati yang bersih",
    "Dan barang siapa berpegang teguh kepada Allah (Allah) telah (sesungguhnya) telah diberi petunjuk ke jalan yang lurus",
    "Jual hidup ini untuk selanjutnya dan Anda memenangkan keduanya. Jual kehidupan berikutnya untuk ini dan Anda kehilangan keduanya",
    "Jantung yang berdetak karena Allah (Tuhan) selalu asing di antara jantung yang berdetak untuk Dunia (dunia)",
    "Dan akhirat lebih baik bagimu daripada (kehidupan) yang pertama. Dan Tuhanmu akan memberimu, dan kamu akan dipuaskan",
    "Doa (permohonan) memiliki kekuatan untuk mengubah impian Anda menjadi kenyataan",
    "Begitu doa menjadi kebiasaan, kesuksesan menjadi gaya hidup",
    "Yang terkaya dari yang kaya adalah yang tidak menjadi tawanan keserakahan",
    "Setiap jiwa akan merasakan kematian. Kemudian kepada Kamilah kamu dikembalikan",
    "Tidak ada yang akan menuai kecuali apa yang mereka tabur",
    "Sungguh, itulah Jalan-Ku – lurus sempurna. Maka ikutilah jalan itu dan janganlah mengikuti jalan-jalan lain, karena itu akan membawamu menjauh dari Jalan-Nya. Inilah yang Dia perintahkan kepadamu, maka mudah-mudahan kamu bertakwa kepada Allah (Tuhan)",
    "Kekayaan bukanlah dengan banyaknya harta, namun kekayaan adalah hati yang selalu merasa cukup.",
    "Awali hari dengan Bismilah, optimistis, dan tawakal, Insyaallah harimu akan berkah.",
    "Aku percaya, takdir Allah pastilah yang terbaik untukku dan untukmu juga.",
    "Karena sesungguhnya bersama kesulitan ada kemudahan",
    "Tidak ada yang bisa memberimu kebahagiaan sejati kecuali Allah (Tuhan)",
    "Dan barangsiapa bertawakal kepada Allah (Tuhan), maka Dia akan mencukupinya",
    "Hidup dunia ini singkat, maka kembalilah kepada Allah sebelum kamu kembali kepada Allah.",
    "Jangan putus asa, jangan sedih",
    "Jangan pernah meremehkan kekuatan Dua (permohonan)",
    "Allah menjadikan yang tidak mungkin menjadi mungkin",
    "Jadilah seperti berlian, berharga dan langka, tidak seperti batu, ditemukan di mana-mana",
    "Tidak ada yang akan menuai kecuali apa yang mereka tabur",
    "Allah beserta orang-orang yang sabar",
    "Sebelum tidur setiap malam, maafkan semua orang dan tidurlah dengan hati yang bersih",
    "Jantung yang berdetak karena Allah selalu asing di antara hati yang berdetak untuk Dunia",
    "Begitu doa menjadi kebiasaan, kesuksesan menjadi gaya hidup",
    "Panggil Aku, Aku akan menjawabmu",
    "Jadilah seperti berlian, berharga dan langka, tidak seperti batu, ditemukan di mana-mana",
    "Bicaralah hanya ketika kata-katamu lebih indah daripada keheningan",
    "Allah menguji kita dengan apa yang kita cintai",
    "Mengambil rasa sakit untuk menghilangkan rasa sakit orang lain adalah esensi sejati dari kedermawanan",
    "Maafkan orang lain secepat Anda mengharapkan Allah mengampuni Anda",
    "Penderitaan adalah hadiah. Di dalamnya tersembunyi rahmat",
    "Jangan terlalu berharap pada seseorang yang belum pasti menyukaimu, namun hargailah mereka yang peduli.",
    "Tuntun Kami Ke Jalan Yang Lurus",
    "Ini adalah Kitab yang tidak ada keraguan padanya, petunjuk bagi orang-orang yang bertakwa",
    "Jangan menyembah selain Allah; dan untuk orang tua berbuat baik dan untuk kerabat, anak yatim, dan orang miskin. Dan berbicaralah kepada orang-orang [kata-kata] yang baik dan dirikan shalat dan berikan zakat. Kemudian kamu berpaling, kecuali beberapa dari kamu, dan kamu menolak",
    "Lahir dari kulit ibu yang berbeda dari semua warna berkumpul sebagai saudara. itulah indahnya islam.",
    "Jika Anda menjalani hidup Anda sesuai dengan Quran dan hadits, Anda akan merasakan kedamaian dalam pikiran.",
    "Anda merasa kosong? Berdoa dan menangis kepada Allah. Ceritakan semua masalah yang Anda miliki. Anda akan memiliki lebih dari yang dibayangkan.",
    "Iman adalah mempercayai Tuhan bahkan ketika Anda tidak memahami rencananya.",
    "Jika Anda memiliki teman yang takut kepada Allah, Anda dapat mempercayainya. Dia tidak akan pernah meninggalkan Anda dalam kesulitan Anda.",
    "Jika Anda melakukan sesuatu hanya untuk menyenangkan Allah, Anda pasti akan mendapatkan pahala yang baik. Tidak ada pekerjaan baik yang tidak berharga.",
    "Tidak peduli berapa banyak kekayaan yang dimiliki seseorang, jika hidupnya tanpa Allah, hidupnya tidak berharga.",
    "Ketika Anda tidak mengerti apa yang terjadi dalam hidup Anda, Tutup saja mata Anda, dan ambil napas dalam-dalam dan katakan, “Ya Allah, saya tahu ini adalah rencana Anda, bantu saya melewatinya.",
    "Jangan memaksakan agama pada keluarga Anda. tunjukkan kepada mereka keindahan agama melalui praktik Anda sendiri",
    "Ketika kita memperbaiki hubungan kita dengan Allah, Dia memperbaiki segala sesuatu yang lain untuk kita.",
    "Jika Anda ingin menghancurkan negara mana pun tanpa perang, buatlah perzinahan & ketelanjangan umum di generasi berikutnya",
    "Percayalah kepada Allah ketika segala sesuatunya tidak berjalan seperti yang Anda inginkan. Allah punya rencana yang lebih baik untukmu.",
    "Lidah seseorang bisa memberimu rasa hatinya",
    "Dunia ini ibarat bayangan. Kalau kau berusaha menangkapnya, ia akan lari. Tapi kalau kau membelakanginya, ia tak punya pilihan selain mengikutimu.",
    "Orang yang terkaya adalah orang yang menerima pembagian (takdir) dari Allah dengan senang hati.",
    "Kita adalah makhluk yang suka menyalahkan dari luar, tidak menyadari bahwa masalah biasanya dari dalam.",
    "Dan barang siapa bertawakal kepada Allah SWT, maka Dia akan mencukupinya.",
    "Yang terkaya dari yang kaya adalah orang yang tidak menjadi tawanan keserakahan.",
    "Konsekuensi dari ketakutan adalah kekecewaan. Konsekuensi dari rasa malu adalah frustasi. Peluang berlalu seperti awan yang berjalan, jadi manfaatkanlah peluang dengan baik.",
    "Allah SWT beserta orang-orang yang berbuat baik.",
    "Kesalahan terburuk kita adalah tertarik dengan kesalahan orang lain.",
    "Jangan putus asa, jangan bersedih.",
    "Balas dendam terbaik adalah menjadikan dirimu lebih baik.",
    "Tidak ada yang akan menuai kecuali apa yang mereka tabur.",
    "Karena sesungguhnya bersama kesulitan itu ada kemudahan.",
    "Allah SWT masih mencintai dan menunjukkan belas kasihan kepada mereka yang tidak menaati-Nya. Jadi bayangkan betapa dia mencintai orang-orang yang menaati-Nya.",
    "Masa-masa sulit akan selalu ada, begitu juga pertolongan Allah.",
    "Kehidupan itu cuma dua hari. Satu hari berpihak kepadamu dan satu hari melawanmu. Maka pada saat ia berpihak kepadamu, jangan bangga dan gegabah; dan pada saat ia melawanmu bersabarlah. Karena keduanya adalah ujian bagimu.",
    "Daripada stres tentang hal-hal yang tidak dapat kita kendalikan, berdoalah kepada yang memegang kendali dan temukan kelegaan.",
    "Seseorang, di suatu tempat, saat ini sedang berjuang untuk hidupnya. Jika kamu masih memiliki apa yang menjadi milikmu, maka bersyukurlah dan belanjakan dalam ketaatan kepada Allah SWT.",
    "Tidak ada seorang pun selain Allah SWT yang dapat menyelamatkan jiwa dari kesulitan.",
    "Untuk mendapatkan apa yang kamu cintai, kamu harus terlebih dahulu bersabar dengan apa yang kamu benci.",
    "Berikan ketenangan kepada yang berduka dan berikan kenyamanan kepada mereka yang kesulitan. Itu salah satu sarana penebusan dosa-dosa besar.",
    "Hal-hal buruk dalam hidup membuka matamu terhadap hal-hal yang sebelumnya tidak terlalu kamu perhatikan. Itu adalah nikmat dari Allah SWT.",
    "Ketika dunia mendorongmu untuk berlutut, kamu berada dalam posisi yang sempurna untuk berdoa.",
    "Di bawah naungan-Nya, harapan tidak pernah mati. Di bawah naungan-Nya, cinta tidak pernah hilang.",
    "Berpikirlah positif, tidak peduli seberapa keras kehidupanmu.",
    "Memang sangat sulit untuk bersabar, tetapi menyia-nyiakan pahala dari kesabaran itulah yang lebih buruk.",
    "Maka sesungguhnya bersama kesulitan itu ada kemudahan.",
    "Janganlah kamu berdukacita, sesungguhnya Allah selalu bersama kita.",
    "Dan Kami pasti akan menguji kamu dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa, dan buah-buahan. Dan sampaikanlah kabar gembira kepada orang-orang yang sabar.",
    "Wahai orang-orang yang beriman, jadikanlah sabar dan salat sebagai penolongmu. Sesungguhnya Allah beserta orang-orang yang sabar.",
    "Tetapi orang yang bersabar dan memaafkan, sesungguhnya (perbuatan) yang demikian itu termasuk hal-hal yang diutamakan.",
    "Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu. Allah mengetahui, sedang kamu tidak mengetahui.",
    "Dan bersabarlah, karena sesungguhnya Allah tidak menyia-nyiakan pahala orang yang berbuat kebaikan.",
    "Ya Tuhan kami, limpahkanlah kesabaran kepada kami dan wafatkanlah kami dalam keadaan berserah diri (kepada-Mu).",
    "Dan bersabarlah kamu, sesungguhnya janji Allah adalah benar.",
    "Bersabarlah terhadap apa yang menimpa kamu.",
    "Dan kami jadikan sebagian kamu sebagai cobaan bagi sebagian yang lain. Maukah kamu bersabar?.",
    "Allah tidak membebani seseorang, melainkan sesuai dengan kesanggupannya.",
    "Jangan kehilangan harapan, atau sedih.",
    "Untuk mendapatkan apa yang kamu suka, pertama kamu harus sabar dengan apa yang kamu benci.",
    "Bersabarlah, karena kesabaran adalah sebuah pilar keimanan.",
    "Ikhlas itu seperti QS Al Ikhlas, tidak ada satu pun tertulis kata ikhlas di dalam surat tersebut karena hanya mereka yang ikhlas, senantiasa berbuat tanpa menyebut keihlasannya.",
    "Sabar itu nggak ada batasnya, kalau ada batasnya berarti nggak sabar.",
    "Kesabaran adalah ketika hati tidak merasa marah terhadap apa yang sudah ditakdirkan, dan mulut tidak mengeluh.",
    "Cinta itu perang, yakni perang yang hebat dalam rohani manusia. Jika ia menang, akan didapati orang yang tulus ikhlas, luas pikiran, sabar dan tenang hati. Jika ia kalah, akan didapati orang yang putus asa, sesat, lemah hati, kecil perasaan dan bahkan kadang-kadang hilang kepercayaan pada diri sendiri.",
    "Aku bukan tak sabar, hanya tak ingin menanti. Karena berani memutuskan adalah juga kesabaran. Karena terkadang penantian membuka pintu-pintu syaithan.",
    "Sesungguhnya kesabaran yang sebenarnya adalah pada saat goncangan yang pertama.",
    "Dan ketahuilah, sesungguhnya kemenangan itu beriringan dengan kesabaran. Jalan keluar beriringan dengan kesukaran. Dan sesudah kesulitan pasti akan datang kemudahan.",
    "Sesungguhnya pertolongan akan datang bersama kesabaran.",
    "Siapa yang berusaha sabar, niscaya Allah akan jadikan ia penyabar.",
    "Apa pun kebaikan (kekayaan, barang) yang saya miliki, saya tidak akan menahannya dari Anda. Barangsiapa menahan diri dari meminta-minta, Allah melindunginya dari kekurangan. dan barang siapa yang mencari kecukupan, maka Allah akan menjaganya dalam keadaan berkecukupan, dan barang siapa yang menunjukkan kesabaran. Allah akan memberinya kekuatan untuk bertahan, dan tidak ada yang diberkati dengan anugerah yang lebih baik dan lebih besar dari kesabaran.",
    "iknya Bukan Main!",
    "Kita tidak akan pernah tahu bagimana menyembahNya sebelum kita mulai dengan bagaimana mencintaiNya.",
    "Apakah engkau meremehkan suatu doa kepada Allah, apakah engkau tahu keajaiban dan kemukjizatan doa? Ibarat panah dimalam hari, ia tidak akan meleset namun ia punya batas dan setiap batas ada saatnya untuk selesai.",
    "Jangan berjalan dimuka bumi dengan penuh kesombongan dan congkak karena sebentar lagi engkau akan masuk ke dalam bumi juga.",
    "Barang siapa yang bersungguh-sungguh berjalan pada jalannya maka pasti ia akan sampai pada tujuannya.",
    "Ilmu pengetahuan di waktu kecil itu bagaikan ukiran di atas batu.",
    "Bukanlah anak yatim itu yang telah meninggal orangtuanya, tetapi sesungguhnya yatim itu adalah yatim ilmu dan akhlak.",
    "Ilmu tanpa agama adalah suatu kecacatan, dan agama tanpa ilmu merupakan kebutaan",
    "Kegagalan adalah cara Allah untuk mengatakan bersabarlah karena aku memiliki sesuatu yang lebih baik untukmu saat waktunya tiba.",
    "Kita tidak akan pernah kalah sampai kita menyerahkan semuanya kepada Tuhan.",
    "Bagimu agamamu, bagiku agamaku. Karena sesungguhnya tidaka ada paksaan dalam beragama.",
    "Sabar dan bisa mengikhlaskan sesuatu yang telah pergi adalah salah satu cara untuk mendapatkan kebahagian.",
    "Rahasia kebahagiaan itu ada dalam 3 hal: Bersabar, Bersyukur dan ikhlas.",
    "Jangan terpesona dengan kehidupanmu di dunia sehingga meninggalkan kehidupan akhirat.",
    "Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu. Allah mengetahui, sedang kamu tidak mengetahui.",
    "Sebelum menendang, perlu engkau sadari bahwa engkau akan berdiri dengan satu kaki saja.",
    "Maka sesungguhnya bersama kesulitan itu ada kemudahan.",
    "Berpikirlah positif, tidak peduli seberapa keras kehidupanmu.",
    "Kita adalah makhluk yang suka menyalahkan dari luar, tidak menyadari bahwa masalah biasanya dari dalam.",
    "Dunia ini ibarat bayangan. Kalau kau berusaha menangkapnya, ia akan lari. Tapi kalau kau membelakanginya, ia tak punya pilihan selain mengikutimu.",
    "Balas dendam terbaik adalah menjadikan dirimu lebih baik.",
    "Jangan berduka, apa pun yang hilang darimu akan kembali lagi dalam wujud lain.",
    "Janganlah kamu berduka cita, sesungguhnya Allah selalu bersama kita.",
    "Orang yang terkaya adalah orang yang menerima pembagian (taqdir) dari Allah dengan senang hati.",
    "Jangan menjelaskan tentang dirimu kepada siapa pun, karena yang menyukaimu tidak butuh itu. Dan yang membencimu tidak percaya itu.",
    "Mereka yang terlalu dalam terluka disebabkan terlalu jauh meninggalkan cinta kepada Allah dan Rasul-Nya.",
    "Kebesaran seseorang tidak diukur dari kekuatannya, tapi diukur dari bagaimana dia berdiri tegap setiap kali dia terjatuh.",
    "Bersyukurlah atas yang kamu miliki saat ini karena masih banyak orang di sekeliling kamu yang masih kurang beruntung.",
    "Tinggalkanlah dosa-dosa, yang kecil maupun yang besar, karena itulah takwa.",
    "Nikmat yang paling berharga selepas nikmat Iman dan Islam, adalah memiliki sahabat yang soleh.",
    "Barangsiapa mengerjakan kebaikan seberat zarah pun, niscaya dia akan melihat (balasan)nya.",
    "Wanita muslimah yang baik akhlaknya dan bijak pembawaannya, laksana mutiara di langit ketujuj. Tak sembarang orang bisa melihat dan menyentuhnya.",
    "Lebih baik kehilangan sesuatu demi Tuhan. Daripada kehilangan Tuhan demi sesuatu.",
    "Jangan berhenti jadi baik.",
    "Letakkan dunia di genggaman tanganmu. Dengan begitu Engkau akan memiliki dunia sekaligus mengaturnya.",
    "Keimanan membuat seseorang cinta dengan kematian. Kekufuran membuat seseorang takut terhadapnya.",
    "Ada cinta yang menghantarkan menuju kemaksiatan, ada juga cinta yang membuat seseorang berubah mencintai hanya karena Allah, saling mencintailah karena Allah.",
    "Seberapapun kekuatan kamu untuk mempertahankan dia yang saat ini jadi pacarmu tidak lebih apa dengan mereka yang baru saling mengenal dan langsung menikah karena pacarmu belum tentu ditakdirkan jadi jodohmu.",
    "Jika Tuhan telah menggariskan takdirmu bersamanya, bagaimanapun caranya kamu dan dirinya akan bersatu dalam rumah tangga pernikahan.",
    "Mencintai Islam sama saja mencintai diri kita sendiri. Jika ilmu agama hancur, diri kita pun turut hancur. Karena itulah kita harus mempelajari dan mengamalkannya.",
    "Hanya cinta pada Allah swt, cinta yang tidak akan membuatmu menangis.",
    "Bersabarlah wahai hati insya Allah akan ada hati yang siap menemani.",
    "Jangan khawatir, Allah telah siapkan jodoh terbaik untuk kita yang pasti akan datang di waktu yang tepat.",
    "Kesabaran itu ada dua macam: sabar atas sesuatu yang tidak kau ingin dan sabar menahan diri dari sesuatu yang kau ingini.",
    "Islam menaikkan derajat wanita dari dasar bumi hingga pada akhirnya surga diletakkan di bawah kakinya.",
    "Keikhlasan menjadikan pribadi menjadi lebih berani, kokoh, tegar dan penuh dengan cahaya keindahan.",
    "Wanita bukanlah pakaian yang bisa kamu pakai dan kamu lepas semaumu. Mereka terhormat dan memiliki haknya.",
    "Kesabaran itu ada dua macam: sabar atas sesuatu yang tidak kau ingin dan sabar menahan diri dari sesuatu yang kau ingini.",
    "Ciptakan sebuah kehidupan yang terasa baik di dalam, bukan hanya yang terlihat bagus dari luar.",
    "Demi Allah, tidaklah kehidupan dunia dibandingkan dengan kehidupan akhirat melainkan seperti salah seorang dari kalian mencelupkan jarinya ke laut, maka lihatlah apa yang tersisa di jarinya ketika ia angkat kembali dari laut?"
]