[
    "PR-ku adalah merindukanmu. Lebih kuat dari Matematika. Lebih luas dari Fisika. Lebih kerasa dari Biologi.",
    "Aku gak pandai cemburu. Malahan, kalau kamu ninggalin aku, aku gak bisa apa-apa. Bisaku cuma mencintaimu.",
    "Kalau kamu ninggalin aku, itu hak kamu, asal jangan aku yang ninggalin kamu. Aku takut kamu kecewa.",
    "Kalau kamu bohong, itu hak kamu asal jangan aku yang bohong ke kamu.",
    "Jangan rindu. Ini berat. Kau takkan kuat. Biar aku saja.",
    "Jangan pergi jauh-jauh, kan ada darahku di tubuhmu.",
    "Kalau aku jadi presiden yang harus mencintai seluruh rakyatnya, aduh, maaf, aku pasti tidak bisa karena aku cuma suka Milea.",
    "Aku tak ingin kamu hilang dari Bumi yang akan membuat aku sunyi, yang akan membuat aku sedih, yang akan membuat aku nangis tak bisa berhenti.",
    "Tanganku seperti sengaja diciptakan hanya untuk berpegangan denganmu. Aku betul-betul merasa tak perlu lagi berpikir, aku hanya ingin menikmati apa yang aku rasakan.",
    "Jangan salah paham. Semua sikapku kepadamu, bahkan termasuk ketika aku marah, ketika aku kesal, ketika aku jengkel, kamu harus tahu bahwa semua bersumber dari aku yang sangat mencintaimu.",
    "Dan tetaplah denganku, sampai engkau terbiasa bersama semua hal yang berkaitan denganku.",
    "Terkadang rindu hadir di luar nalar. Ingin segera berlari dan terbang menghampiri!",
    "Kamu lahir itu sengaja buat bikin aku seneng ada di Bumi.",
    "Jika hujan, aku tak akan memberimu jaket. Sebab jika aku sakit, lalu siapa yang akan menjagamu?",
    "Milea, kalau kamu merasa tidak kuperhatikan, maaf. Aku sibuk memantau lingkunganmu, barangkali ada orang mengganggumu, kuhajar dia!",
    "Kalau suatu saat nanti kamu rindu padaku, maukah kamu memberitahuku? Agar aku bisa langsung berlari menemuimu.",
    "Jangan menangis, karena kamu adalah alasan seseorang tersenyum.",
    "Selamat ulang tahun Milea. Ini hadiah untukmu, cuma TTS. Tapi sudah ku isi semua. Aku sayang kamu. Aku tidak mau kamu pusing karena harus mengisinya.",
    "Cinta itu indah. Jika menurutmu tidak indah, pastinya kamu salah memilih pasangan.",
    "Cinta mungkin aneh, tapi dengan orang seperti dia di dunia, menurut aku terasa lebih asyik, terasa lebih seru dan menyenangkan.",
    "Tolong sampein ke Bunda, terima kasih udah lahirin orang yang aku cinta.",
    "Jangan bilang ke aku ada yang menyakitimu. Nanti besoknya, orang itu akan hilang.",
    "Tapi biar bagaimanapun, itu adalah harinya, di mana dan kapan pun, setiap aku mengingatnya, aku akan langsung tersenyum.",
    "Kalau mencintaimu adalah kesalahan, yasudah. Biar. Aku salah terus saja.",
    "Malam ini, kalau tidur jangan ingat aku, ya! Tapi kalau mau, silakan.",
    "Angin, untuk meniup rambutmu. Aku, untuk mencintaimu.",
    "Aku tidak ingin mengekangmu. Terserah! Bebas kemana engkau pergi. Asal aku ikut.",
    "Tapi kalau gak ada kamu, aku suka rindu.",
    "Dan tetaplah denganku, sampai engkau terbiasa bersama semua hal yang berkaitan denganku.",
    "Jangan peluk, kecuali kalau kamu mau.",
    "Dia tidak hebat, tidak, malah mungkin biasa saja. Tapi dia bisa membuatku senang hanya dengan hal sederhana.",
    "Walau tubuhku di situ, tetapi pikiranku terus mengembara ke Dilan. Sungguh, aku tidak pernah berpikir akan mencintai orang lain selain Dilan. Aku hanya ingin Dilan.",
    "Terima kasih, Dilan. Kamu pernah mau kepadaku. Dan kini, biarkan aku kalau selalu ingin tahu kabarmu.",
    "Aku merindukannya dan tidak bisa mendapatkan dia keluar dari pikiranku, jujur aku tidak bisa melupakannya.",
    "Asal kamunya tetap ada di Bumi. Udah cukup, udah bikin aku senang.",
    "Dia baik, jadi aku takut menyakitinya.",
    "Aku rindu kamu! Itu, akan selalu.",
    "Tidak mencintai bukan berarti membenci kan?",
    "Jangan datang ke perempuan untuk membuat dia mau, tetapi datanglah ke perempuan untuk membuar dia senang. Kalau kamu tidak setuju, tetapi aku begitu.",
    "Kamu senang mikirin aku. Seneng dan bingung gimana cara berhentinya. Kenapa? Maunya deket kamu terus, kalo deket kan ga perlu mikirin",
    "Cinta mungkin aneh, tapi dengan orang seperti dia di dunia, menurut aku kerasa lebih asyik, terasa lebih seru dan menyenangkan.",
    "Kalau kamu marah bagus gak? Bagus, itu ujian buat aku.",
    "Malam akan sunyi tanpa rembulan, karena takkan kudengar lagi tawamu.",
    "Untuk malam ini, aku mau kamu.",
    "Kamu itu lebih sehat dari buah-buahan. Tahu gak? Lebih berwarna dari pelangi. Lebih segar dari pagi. Jadi, kamu harus mengerti, ya, aku menyukaimu sampai tujuh ratusan tahunan, ditambah 500 tahunan lagi.",
    "Jangan marah kepadamu yang sudah membuat lingkungan jadi indah, tentram dan damai.",
    "Aku rindu. Dilan, kamu di mana, Dilan? Sini!!!",
    "Menurut hasil penelitianku sendiri, kecepatan rindu menjadi sangat tinggi dari waktu ke waktu menjadi lebih kuat. Menjadi lebih cepat dari kecepatan cahaya untuk memasukkan sebagian besar dirimu ke dalam kepalaku!",
    "Segala sesuatu yang aku baca semuanya memiliki hal tentang dirimu.",
    "Sekarang berapa jarak yang harus aku tempuh, berapa waktu yang aku butuhkan, untuk bisa bertemu denganmu?",
    "Aku ingin sekolah yang memberi tahu lebih banyak tentangmu melalui pendekatan Fisika dan Biologi.",
    "Nanti kalau kamu mau tidur. Percayalah, aku sedang mengucapkan selamat tidur dari jauh. Namun kamu gak akan denger.",
    "Milea, kamu cantik, tapi aku belum mencintaimu. Gak tahu kalau sore, tunggu saja.",
    "Aku gak cemburu. Aku cuma gak suka ada orang lain yang bikin kamu ketawa selain aku.",
    "Kalau ada apa-apa, panggil aku. Pasti gak akan denger, karena jauh.",
    "Ke KUA-nya mampir aja dulu, ya? Buat pemanasan aja.",
    "Tenang saja, perpisahan tak menyedihkan, yang menyedihkan adalah bila habis itu saling lupa.",
    "Bismillahirrahmanirrahim. Dengan nama Allah Yang Maha Pengasih dan Penyayang. Dengan ini, dengan penuh perasaan, mengundang Milea Adnan untuk sekolah pada: Hari Senin, Selasa, Rabu, Kamis, Jumat, dan Sabtu.",
    "Hidup itu misterius, kita tidak akan pernah benar-benar mengerti mengapa kenyataan harus berakhir seperti itu aku harus bisa menerimanya.",
    "Masa lalu adalah masa lalu, tak usah dihindari atau kau tolak. Masa lalu akan menjadi penasihat yang baik. Tidak ada gunanya kau sesali. biarlah itu hadir sebagai aliran yang membawamu pergi ke tujuan yang lebih baik.",
    "Bolehkan aku punya pendapat. Ini tentang dia yang ada di Bumi. Ketika Tuhan menciptakan dirinya, kukira dia ada maksud mau pamer.",
    "Aku merasa terjebak di dalam keadaan yang mengambang. Terus memandang keluar jendela mobilku dan semua yang kulihat adalah kenangan.",
    "Pemberitahuan: Sejak sore kemarin. Aku sudah mencintaimu.",
    "Dia bukan gadis yang harus nampak mewah agar terlihat keren oleh isi dunia dan tidak merasa harus memiliki apa-apa yang tidak dia butuhkan hanya agar bisa sama dengan yang lain.",
    "Boleh aku ramal; Aku ramal nanti kamu akan jadi pacarku.",
    "Dan masa lalu bukan untuk diperdebatkan.",
    "Kamu sudah masuk ke mataku, meskipun aku ngantuk.",
    "Aku ingin tenang membawamu kalau kau mau, berdua bersama kerak telor gratis.",
    "Kalau kamu adalah kekuatan, aku adalah Dilan.",
    "Jangan nangis, nanti kamu sakit kepala.",
    "Sekarang, kamu ingin siapa yang datang menghiburmu? Kepala Sekolah membawa risoles dari kantin? Menteri Pendidikan membawa kunci jawaban? Atau saya saja yang membawa kata-kata pilihan.",
    "Saya akan senang mengatakannya dan kamu senang.",
    "Rindu sudah sampai di kepala, menyerang jantung dan sampai usus. Aku dalam keadaan darurat.",
    "Bisakah aku bertemu dengan Lia? Memberi aku tempat berlindung dari godaan sunyi yang terkutuk.",
    "Aku di mana waktu kamu masih bayi? Aku ingin menjagamu. Tapi, tapi, aku juga masih bayi waktu itu.",
    "mburu itu hanya untuk orang-orang yang tidak percaya diri. Jadi ya sekarang aku sedang tidak percaya diri.",
    "Meskipun perasaan cemburu itu normal; di dalam sebuah hubungan, aku tidak ingin terjebak oleh itu karena aku sangat benci merasa cemburu.",
    "Memang tidak salah untuk berharap, tapi aku harus tahu kapan berhenti.",
    "Aku tidak cemburu. Dia adalah bagian diriku. Dia adalah teritorialku, wilayah yang sudah menjadi milikku.",
    "Aku sedang berbohong jika aku mengatakan bahwa aku tidak kecewa, tapi aku tidak ingin memiliki pikiran yang buruk tentang hubungan cinta yang putus.",
    "Aku pacar yang buruk. Mudah buatmu nyari pacar yang baik.",
    "Dulu, segala sesuatu tampak indah, Sama sekali aku tidak pernah berpikir bahwa akhirnya kita harus berpisah. Sulit untuk dipercaya, tetapi itulah yang terjadi.",
    "Biar bagaimanapun tidak ada yang akan baik-baik saja tentang sebuah perpisahan.",
    "Tidak akan ada satu pun orang yang terbiasa dengan kehilangan.",
    "Dan sekarang, yang tetap dalam diriku adalah kenangan di sanalah kamu selalu.",
    "Hilang asaku hilang harapanku, ingin teriak menembus langit yang beku di hatiku. Agar kau bisa mendengar tangisanku yang kutahan di dalam sesak dadaku.",
    "Ingin aku menyapa serpihan kenangan bersamamu, agar tidak ada kesedihan mengenangmu.",
    "Dari aku yang basah oleh air mata, Love you.",
    "Ketika semuanya menjadi sebuah kenang-kenangan. Tunggu, aku kembali.",
    "Aku mengunjungi tempat-tempat kenangan yang masih alami. Dan mengenang kejadian-kejadian khas tradisional dirinya.",
    "Dan kaus kaki masih baru, jangan sampai Lia kedinginan. Jangan kuatir, jaketnya adalah aku sendiri untuk Lia.",
    "Pagi untuk Lia, siang untuk Lia, sore untuk Lia, malam untuk Lia. Aku gak mau istirahat.",
    "Dan saat mana jantungku berdetak lebih cepat, melebihi kecepatan cahaya oleh keinginan bertemu denganmu.",
    "Terima kasih Lia, Terima kasih dulu kau pernah mau.",
    "Maunya dekat kamu terus, kalau dekat kan nggak perlu mikirin.",
    "Cinta itu dirasakan bukan di pikirkan, ia lebih butuh balasan daripada alasan.",
    "Albert Einstein melakukan kesalahan. Kalau ingin benar-benar sama dengan diriku, dia tidak memilihmu menjadi kekasihnya.",
    "Jeruk sudah dikupas tapi belum kumakan karena aku nunggu Lia.",
    "Segelas, lemon tea untuk berdua. Aku menunggu kapankah Lia tiba.",
    "Ingin aku menyapa serpihan kenangan bersamamu.",
    "Aku rindu, dan kamu harus selalu tahu itu.",
    "Hujan teruslah turun, mari temani air mataku.",
    "Aku merindukannya dan tidak bisa mendapatkan dia keluar dari pikiranku, jujur aku tidak bisa melupakannya.",
    "Sibu rindu kamu.",
    "Terima kasih dirimu yang sudah bergabung dengan semua pikiranku.",
    "Dan rindu menjadi urusanku, padahal kamulah penyebabnya.",
    "Cinta itu seperti kamu, lembut, menghangatkan dan aku selalu rindu.",
    "Tujuan pacaran adalah untuk putus. Bisa karena berpisah, bisa karena menikah.",
    "Dia mungkin bukan lelaki yang baik, tapi dia tidak jahat, tetapi tidak kasar.",
    "Rindu itu mendalam, kangen itu spontan."
]