[
    "Kalau itu adalah kenangan yang berarti, jangan dilupakan. Sebab jika manusia mati, mereka hanya bisa hidup dalam kenangan orang lain.",
    "Bagaimana kamu bisa bergerak maju kalau kamu teris menyesali masa lalu?",
    "Perbedaan antara pemula dan master adalah bahwa master telah gagal lebih dari yang telah dicoba pemula.",
    "Kita harus menjalani hidup kita sepenuhnya. Kamu tidak pernah tahu, kita mungkin sudah mati besok.",
    "Suatu saat akan datang hari di mana semua akan menjadi kenangan.",
    "Jika berkata selamat tinggal membuatmu sedih, maka aku akan tinggal di sisimu.",
    "Air mata palsu bisa menyakiti orang lain. Tapi senyuman palsu hanya akan menyakiti dirimu sendiri.",
    "Tersenyumlah selalu walaupun hatimu sedang terluka.",
    "Lebih baik menerima kejujuran yang pahit, dari pada kebohongan yang manis.",
    "Kegagalan seorang pria yang paling sulit yaitu ketika dia gagal untuk menghentikan air mata seorang wanita.",
    "Menang dan kalah yang membuatmu lebih dewasa, menangislah dan bangkitlah.",
    "Kamu tidak akan mampu menghentikan orang yang sedang jatuh cinta kepada orang yang dia cintai.",
    "Cinta itu bisa mengubah seseorang jadi buruk atau baik.",
    "Kau tidak bisa membeli cinta dan kedamaian dengan uang.",
    "Cinta membuat orang menjadi kuat dan cinta itu juga yang dapat membuat orang menjadi lemah.",
    "Jika kau seorang pria, buatlah wanita yang kau cintai jatuh cinta denganmu apapun yang terjadi!",
    "Cinta harus berasal dari hati. Maka jika tidak dari hati, jangan pernah berucap bahwa kamu mencintai",
    "Cinta dimulai dengan senyuman, tumbuh dengan dekapan, dan seringkali berakhir dengan air mata.",
    "Aku akan selalu di sisimu, seperti angin yang berhembus melalui rambutmu.",
    "Semua laki-laki mudah cemburu dan bego, tapi perempuan malah menyukainya. Orang jadi bodoh saat jatuh cinta.",
    "Hidup itu datangnya dari cinta, dan tidak ada sihir yang bisa mengubahnya!",
    "Jangan percaya kalau setiap yang berkaca mata itu pintar!",
    "Aku akan mengambil keripik kentang ... DAN MEMAKANNYA!",
    "Agar seorang wanita hamil dapat melahirkan, dia harus merasakan sakit saat mengeluarkan semangka dari lubang hidungnya. Agar seorang seniman dapat membuat karya agung, ia harus merasakan sakitnya menarik seluruh galaksi keluar dari pantatnya.",
    "Maaf, tapi apakah kamu kebetulan orang aneh di keluargamu?",
    "Apakah kamu tahu betapa bodohnya kita? Jangan remehkan kita.",
    "Pornografi dapat menyelamatkan dunia!",
    "Jadi, katakan padaku, bagaimana rasanya hidup dalam kabut kebodohan yang konstan?",
    "Lautan sangat asin karena semua orang kencing di dalamnya.",
    "Ada tiga hal yang tidak bisa aku toleransi: kepengecutan, potongan rambut yang buruk, dan pemberontakan militer, dan sangat disayangkan bahwa teman kita, Vegeta, memiliki ketiga hal ini.",
    "Orang-orang mati ketika mereka terbunuh.",
    "Kalau kau terus berpikir dan tak melakukan apa-apa, kau akan tertinggal jauh.",
    "Tuhan tak akan menempatkan kita di sini melalui derita demi derita bila Ia tak yakin kita bisa melaluinya",
    "Ketika kau bekerja keras dan gagal, penyesalan itu akan cepat berlalu. Berbeda dengan penyesalan ketika tidak berani mencoba.",
    "Mula-mula, kau harus merubah dirimu sendiri, atau tidak akan ada yang berubah untukmu.",
    "Kalau kau ingin menangis karena gagal, berlatihlah lebih keras lagi sehingga kau pantas menangis ketika kau gagal.",
    "Banyak orang gagal karena mereka tidak memahami usaha yang diperlukan untuk menjadi sukses.",
    "Seseorang tidak akan berjuang sekeras itu jika dia tidak menyukainya.",
    "Kita harus mensyukuri apa yang kita punya saat ini, karena mungkin orang lain belum tentu mempunyainya.",
    "Kekuatan sejati dari umat manusia adalah bahwa kita memiliki kuasa penuh untuk mengubah diri kita sendiri.",
    "Hidup bukanlah permainan keberuntungan. Jika kau ingin menang, kau harus bekerja keras.",
    "Apakah kekalahan membuktikan kalian itu lemah? Bukankah bagi kalian kalah lebih terdengar seperti ujian? Apa kalian bisa berdiri dan berjalan lagi setelah kalian terjatuh? Jika kalian tetap duduk seperti itu, itu membuktikan bahwa kalian lemah.",
    "Jangan menyerah. Hal memalukan bukanlah ketika kau jatuh, tetapi ketika kau tidak mau bangkit lagi.",
    "Untuk mendapatkan kesuksesan, keberanianmu harus lebih besar daripada ketakutanmu.",
    "Jangan khawatirkan apa yang dipikirkan orang lain. Tegakkan kepalamu dan melangkahlah ke depan.",
    "Ketakutan bukanlah kejahatan. Itu memberi tahu apa kelemahanmu. Dan begitu tahu kelemahanmu, kamu bisa menjadi lebih kuat.",
    "Bukan nilai yang kuinginkan, melainkan ilmu! Ilmu pengetahuan yang lebih jauh. Aku masih harus berusaha.",
    "Sampai mati pun aku akan mengejar cita-citaku.",
    "Impian manusia tidak akan pernah berakhir.",
    "Aku tidak peduli, walau aku harus mati untuk mengejar impianku.",
    "Biarkan saja mereka tertawa!! Kalau tidak pernah berjuang sampai akhir, kita tidak akan pernah melihatnya walau ada di depan mata.",
    "Seseorang gagal karena mereka tidak bisa memahami/membayangkan penderitaan apa saja yang sudah dilalui oleh mereka yang sukses.",
    "Yang diperlukan Shinobi adalah tekad pantang menyerah",
    "Jika kau ingin orang-orang percaya pada hal yang ingin kau lakukan, hanya ada satu hal yang harus kamu lakukan; jangan hanya mengatakannya saja tapi lakukan dengan tindakanmu.",
    "Kalah dan kau akan mati. Menang dan kau akan hidup. Tetapi, kau tidak akan bisa menang kalau kau tidak bertarung.",
    "Mereka yang tidak menghargai teman-teman mereka, lebih rendah dari sampah.",
    "Aku tidak peduli apapun alasan mu, aku tidak akan pernah memaafkan mereka yang menyakiti teman-temanku.",
    "Aku hanya percaya kepada apa yang mata kepalaku lihat sendiri.",
    "Jika kamu berubah menjadi apa yang kamu takuti, ketakutanmu perlahan akan hilang.",
    "Mari hargai nyawa kita sendiri.",
    "Mereka yang tidak bisa menyusun rencana kehidupan mereka sendiri, tidak akan bisa hidup dengan baik.",
    "Mereka yang mampu menembak adalah mereka yang sudah siap untuk ditembak.",
    "Kita akan bertarung dan menang untuk melindungi masa depan.",
    "Aku akan menentukan masa depanku sendiri.",
    "Hidup itu harus memilih. Di saat kau tidak memilih, itulah pilihanmu.",
    "Tidak peduli seberat apapun atau tidak mungkin untuk dicapai, kau tidak boleh menyerah dengan tujuanmu.",
    "Seorang manusia akan menjadi lebih kuat seiring halangan dan ombak (masalah) yang menerpa menghadangnya.",
    "Seorang Pria sejati tidak akan pernah melukai seorang wanita.",
    "Hidup ini seperti pensil yang lama lama akan habis, tetapi akan meninggalkan tulisan yang indah dalam kehidupan.",
    "Kalau aku tidak ada di saat dia menderita, aku tidak pantas lagi disebut sebagai temannya.",
    "Berjuanglah sampai habis!",
    "Aku tidak peduli, walau aku harus mati untuk mengejar impianku.",
    "Kesepian sudah tidak ada lagi di dalam kamusku.",
    "Jangan hanya menghitung apa yang telah hilang, tetapi pikirkan apa yang masih kita miliki.",
    "Cinta selalu datang bagai badai.",
    "Harta karun paling berharga adalah keluarga.",
    "Melihat mimpi kita terwujud memang menyenangkan, tapi bisa hidup hari ini pun bagiku sudah cukup.",
    "Seorang koki sejati itu tidak akan membuang-buang bahan makanan yang tersisa.",
    "Jangan sia-siakan kesempatan yang ada, akan membosankan kalau sampai kau menyesalinya nanti.",
    "Di dunia ini tidak ada penyakit yang tidak bisa disembuhkan.",
    "Ada kalanya kata hatilah yang menggerakan tubuh kita.",
    "Biarkan saja mereka tertawa!!kalau tidak pernah berjuang sampai akhir,kita tidak akan pernah melihatnya walau ada di depan mata.",
    "Jika kau menungguku untuk menyerah, kau akan menungguku selamanya.",
    "Takdir setiap manusia memang telah ditentukan sejak mereka lahir, tetapi dengan kerja keras kita dapat mengalahkan takdir.",
    "Aku pernah kehilangan semuanya, aku tak mau lagi melihat teman yang berharga bagiku tewas di hadapanku.",
    "Kau gagal tetapi masih bisa bangkit kembali, itulah menurutku arti kuat yang sebenarnya!",
    "Memaafkan adalah kunci untuk memutuskan rantai kebencian.",
    "Keyakinan lebih baik daripada rencana apapun.",
    "Tanpa arah dan tujuan tidak ada gunanya kau hidup di dunia ini.",
    "Mereka yang bersedia memaafkan diri mereka sendiri dan berani menerima kenyataan itulah yang disebut kuat.",
    "Tidak semua mimpi dan harapan akan terwujud sesuai dengan keinginan kita.",
    "Obat untuk hati yang terluka adalah kasih sayang.",
    "Shinobi yang melanggar aturan memang disebut sampah. Tetapi shinobi yang meninggalkan teman seperjuangannya lebih rendah dari sampah.",
    "Seseorang akan benar-benar menjadi kuat ketika ingin melindungi seseorang yang berharga.",
    "Selama masih ada cinta, kebencian akan selalu menyertainya.",
    "Tak perlu teman banyak, tapi pilihlah teman yang benar-benar dapat kamu percaya.",
    "Sebelum melakukan sesuatu, ada baiknya kita berdoa.",
    "Aku tidak suka dengan orang yang membohongi dirinya sendiri ditengah turunnya salju.",
    "Sampai mati pun aku akan mengejar cita-citaku.",
    "Yang diperlukan Shinobi adalah tekad pantang menyerah",
    "Jika kau ingin orang-orang percaya pada hal yang ingin kau lakukan, hanya ada satu hal yang harus kamu lakukan; jangan hanya mengatakannya saja tapi lakukan dengan tindakanmu.",
    "Mana mungkin aku akan macam-macam dengan perempuan.",
    "Apakah masih ada yang diam saat temannya dihajar?",
    "Orang yang membunuh manusia adalah penjahat tapi, orang yang membunuh musuh adalah PAHLAWAN.",
    "Aku mau memperbaiki diri tapi aku tidak sanggup. Aku mati oleh diriku sendiri.",
    "Aku sangat mencintainya sehingga aku tidak tahu apa yang harus aku lakukan dengan diriku sendiri.",
    "Di masa lalu dan masa kini, aku harus berubah, atau tidak akan ada yang berubah.",
    "Aku tidak menyerah!! Untuk tidak menyerah, aku punya alasan.",
    "Kamu tidak perlu menundukkan kepala. Kamu Hanya perlu memiliki hati yang peduli pada orang lain.",
    "Ketika seseorang memberimu satu inci, jangan mengambil satu mil.",
    "Jangan percaya orang lain selain temanmu.",
    "Jangan memuji dirimu sendiri.",
    "Jika ini nyata, maka aku ingin mengubah masa depan.",
    "Orang yang hanya pandai bertarung itu jumlahnya banyak. Tapi, orang yang mau menghadapi siapapun demi mempertahankan miliknya, yakni seperti dirimu tidaklah ada.",
    "Baik di masa depan maupun masa lalu aku akan selalu senantiasa mencintaimu.",
    "Meski aku diberi kesempatan untuk memulai hidup lagi, aku akan tetap memilih jalan hidup yang sama. Aku sama sekali tak menyesal.",
    "Kau tidak harus memiliki kepala yang suka menunduk, cukup milikilah hati yang peduli pada orang lain.",
    "Berjuang demi orang yang kamu sayangi boleh saja, tapi jangan gegabah.",
    "Hal yang paling penting bukanlah kemenangan dalam sebuah pertarungan, namun tidak kalah oleh diri sendiri.",
    "Jangan membenci lingkungan tempat dimana kau dilahirkan.",
    "Bulan tidak bisa bersinar sendirian.",
    "Jika kau menungguku untuk menyerah, kau akan menungguku selamanya.",
    "Saat kamu menyerah, saat itulah permainan berakhir.",
    "Terkadang, perlu untuk melakukan hal-hal yang tidak perlu.",
    "Semangat pantang menyerah, itulah yang membuat orang menjadi dewasa.",
    "Biarpun kita kalah dalam jumlah, Bukan berarti mereka lebih kuat",
    "Kesederhanaan adalah jalan termudah menuju kecantikan sejati.",
    "Jangan meminta sesuatu. Lakukan sendiri, atau kamu tidak akan mendapatkan apa-apa.",
    "Kita tidak akan pernah bisa menang bila kita tidak percaya bahwa kita bisa.",
    "Jangan menyerah! Tidaklah memalukan untuk gagal. Yang memalukan adalah tak bisa bangkit lagi!",
    "Impian manusia tidak akan pernah habis",
    "Aku pasti akan melakukan apa yang telah aku tetapkan.",
    "Aku menolak untuk membiarkan rasa takut mengendalikanku lagi.",
    "Banyak orang gagal karena mereka tidak memahami usaha yang diperlukan untuk menjadi sukses.",
    "Menang dan kalah yang membuatmu lebih dewasa, menangislah dan bangkitlah.",
    "Jika kamu ingin membuat orang bermimpi, kamu harus mulai dengan percaya pada mimpi itu sendiri!",
    "Aku tidak peduli, walau aku harus mati untuk mengejar impianku"
]